/* Title for dialog */
"Alert Header" = "Advarsel!";

/* Text for dialog */
"Alert Text" = "Strømkabelen til grafikkortet er ikke koblet til riktig. Før du kobler til kabelen, må du slå av datamaskinen. Deretter kobler du den ene enden av kabelen til kontakten på hovedkortet og den andre enden til kortet.";

/* Text for button */
"Button Text" = "OK";
